const database = [
  {
    title:
      "本当の自分とつながる 体幹ストレッチ 入門@Doorkeeper+新宿御苑前 2月1日（土）",
    id: 103243,
    starts_at: "2020-02-01T06:25:00.000Z",
    ends_at: "2020-02-01T07:35:00.000Z",
    venue_name: "四谷区民センター",
    address: "東京都新宿区内藤町８７番地",
    published_at: "2020-01-25T09:45:42.264Z",
    updated_at: "2020-01-25T09:45:42.269Z",
    group: 9360,
    banner:
      "https://dzpp79ucibp5a.cloudfront.net/events_banners/103243_normal_1579945534_%E6%A7%8D%E6%8A%95%E3%81%92%E6%A8%AA%E9%95%B7.jpg",
    description:
      '<p><strong>体幹を意識したストレッチで、自分を知り、自分でメンテできる身体を作りましょう。</strong></p>\n\n<p>開発者など、毎日座ってばかりの皆さんに特におすすめ！</p>\n\n<p>肩甲骨や股関節を周辺を中心に、50近くの「ポーズ」を一緒にやっていただいてストレッチをしていきます。</p>\n\n<p>まず講師が実際にポーズをとり、大まかな説明をします。皆さんがポーズをとっていただいている間に、講師が生徒さんの姿勢をみて、アドバイス。しなやかでありながら、どっしりとした身体に向かうためのコツを少しずつ少しずつ身につけていっていただきます。</p>\n\n<p>さまざまなポーズを取りそれに対する自分の身体の反応を受け取ることで、身体との「対話」を重ねていきます。徐々に徐々に、「本当の自分」とつながっていきます。</p>\n\n<p>今後の予定は下記ページをご覧ください。<br>\n<a href="https://www.marlin-arms.com/support/stretching/" rel="nofollow">https://www.marlin-arms.com/support/stretching/</a></p>\n\n<p>　　　　　　　　　　　　　　　　* * *<br>\nはじまりは高校時代にヤリ投げをして痛めた腰。それから20年以上、一般の整形外科はもちろん、鍼灸、整体、カイロプラクティック、気功治療などさまざまな治療や手法を試すも完治せず（気功師養成講座を卒業して気功師の免状ももっています）。</p>\n\n<p>仕事を始めてからは、朝から晩までパソコンの前で座っている生活。腰に加えて、首、肩、目などが辛くて、毎週のように治療院に通っていました。</p>\n\n<p>出会いがあったのは2004年頃のこと、翻訳講座の講師を頼まれたとき担当者に勧められ、その方のご主人が始められたばかりの武術系ストレッチ講座に通い始めました。１ヵ月、３ヵ月、半年、１年と続けるうちに、腰の痛みはほとんどなくなり、肩こりなども自分でコントロールできるようになりました。疲れたときには自分でストレッチをすれば回復してしまうのです。</p>\n\n<p>アトピーや花粉症、便秘、五十肩、膝や脚の痛み、生理不順、更年期障害、などに効果が出た方も。ほとんどの症状に改善の効果がありそうです。</p>\n\n<p>原発事故がきっかけで師匠は生まれたばかりの赤ちゃんを連れて長崎県の島に引っ越し。師匠と相談して、体幹ストレッチ教室を始めることにしました。</p>\n\n<p>お医者さんや治療院はイザというときにとっておいて、ふだんは自分でメンテができる身体を作り上げましょう。自分の身体の細部や内面に意識を向け、自分自身と「対話」することで、本当の姿が少しずつ見えてきます。そして、いろいろなことに前向きに立ち向かえるようになります。</p>\n\n<p>医療費削減効果も大！ 私に続いて妻も子供も始め、親子３人の我が家の医療費は、ここ数年、ほとんど歯科の定期検診代だけになりました。</p>\n\n<hr>\n\n<ul>\n<li>軽い運動のできる服装でお越しください（着替えられます）</li>\n<li>以下をご持参ください\n\n<ul>\n<li>「500ml以上の水（ペットボトルなど。11Fの自動販売機で購入できます）</li>\n<li> 汗ふき用タオル（あるいはハンカチ）</li>\n</ul></li>\n<li>ストレッチは素足で、アクセサリなどはできるだけ外して行います</li>\n<li>香水などはつけずにお越しください</li>\n</ul>\n\n<h2>講師紹介</h2>\n\n<p>武舎広幸（むしゃ ひろゆき）</p>\n\n<p><a href="https://www.marlin-arms.com/jpn" rel="nofollow">マーリンアームズ株式会社</a>代表取締役。書籍の翻訳、プログラミングや翻訳の講座の運営、辞書サイト「<a href="https://www.dictjuggler.net/" rel="nofollow">辞遊人（DictJuggler.net）</a>」や翻訳ソフトの開発を行っている。『はじめてのJavaScript』『インタフェースデザインの心理学』など数十冊の訳書がある。情報処理振興機構（IPA）の「未踏ソフトウェア創造事業」に2年連続して採択。</p>\n\n<p>高校時代に理系か文系か迷った末に国際基督教大学（ICU）語学科に入学したが、一般教養の授業をきっかけに専攻を数学に変える。5年次に履修したプログラミングに心を奪われ、山梨大学大学院でソフトウェア工学を専攻。修了後入った会社で出会った翻訳ソフトの開発は「天職」と思ったが、大学で研究したくなり東京工業大学大学院博士課程入学。米国オハイオ州立大、カーネギーメロン大に留学後、大学に残ることは頭から消え、博士課程を満期退学後、会社設立。</p>\n\n<p>腰痛に長年悩まされたのをきっかけに東洋医学に興味をもち、気功師の免状も持つ。</p>\n\n<p><a href="http://www.musha.com/" rel="nofollow">個人ウェブページはこちら</a>。</p>\n\n<h2>当日の流れとタイムスケジュール</h2>\n\n<p>肩甲骨や股関節を周辺を中心に、50近くの「ポーズ」を一緒にやっていただいてストレッチをしていきます。</p>\n\n<p>まず講師が実際にポーズをとり、大まかな説明をします。皆さんがポーズをとっていただいている間に、講師が生徒さんの姿勢をみて、アドバイス。しなやかでありながら、どっしりとした身体に向かうためのコツを少しずつ少しずつ身につけていっていただきます。</p>\n\n<p>最後に、その日の多くの参加者に役に立ちそうなマッサージ方法などをお伝えします。</p>\n\n<p>こんな方を対象としています<br>\n小学生からお年寄りまでどなたにも、きっとお役に立てると思います。</p>\n\n<h2>とくに次のような方にオススメ！</h2>\n\n<ul>\n<li>腰痛、肩こり、目の疲れなど体に痛みや不調を感じている方</li>\n<li>整体やマッサージに通っているけれど、回数を減らしたい方</li>\n<li>医療費を削減したい方</li>\n<li>「何か健康によいことをやらなければ」と思っていらっしゃる方</li>\n<li>もっと元気になりたいと思っていらっしゃる方</li>\n<li>健康について語り合える仲間が欲しい方</li>\n<li>本当の自分に近づきたいと思っていらっしゃる方</li>\n</ul>\n\n<h2>受講料の説明</h2>\n\n<p>参加費にはレッスン代、資料費、場所代が含まれます。</p>\n\n<h2>受講する際は以下をお読みください</h2>\n\n<ul>\n<li>軽い運動のできる服装でお越しください（着替えられます）</li>\n<li>以下をご持参ください\n\n<ul>\n<li>「500ml以上の水（ペットボトルなど。11Fの自動販売機で購入できます）</li>\n<li>汗ふき用タオル（あるいはハンカチ）</li>\n</ul></li>\n<li>ストレッチは素足で、アクセサリなどはできるだけ外して行います</li>\n<li>香水などはつけずにお越しください</li>\n<li>お申し込み後のキャンセルができません。あらかじめご了承ください。</li>\n<li>他サイトでも募集しておりますので予約状況により早めに終了する場合があります。参加者は合計で最高5人程度の予定です。</li>\n</ul>\n\n<h2>受講生の声</h2>\n\n<p>（20代女性）この講座は「体スッキリ、スキップしたくなる講座」でした<br>\n自宅でのストレッチに活かすことができる、指導と丁寧なストレッチを学ぶことができました。体をいろんな方向からほぐすことができ、講座終了後は、足腰が軽くなり、スッキリ。</p>\n\n<p>（男性）この講座は「自分の体と向き合える講座」でした<br>\n普段意識して動かさないところをゆっくりと時間をかけてほぐしていく感じのストレッチでした<br>\n私の足の悪いところを指摘していただいて将来苦労しないためにもこうしたほうがいいよ、などとアドバイスもいただけましたとてもためになりました、継続したいです</p>',
    public_url: "https://marlin-arms.doorkeeper.jp/events/103243",
    participants: 0,
    waitlisted: 0,
    ticket_limit: 4,
    lat: 35.687619,
    long: 139.7143957
  },
  {
    title:
      "【 1月29日（水）開催 】営業接客に重要なクロージングを知る『営業研修プログラム クロージング 基礎編』",
    id: 102125,
    starts_at: "2020-01-29T10:30:00.000Z",
    ends_at: "2020-01-29T12:30:00.000Z",
    venue_name: "株式会社ブレイン セミナールーム",
    address: "東京都千代田区平河町1-3-6 BIZMARKS麹町 2F ",
    published_at: "2020-01-25T08:30:40.425Z",
    updated_at: "2020-01-25T08:30:40.430Z",
    group: 9113,
    banner:
      "https://dzpp79ucibp5a.cloudfront.net/events_banners/102125_normal_1577347943_%E6%89%93%E3%81%A1%E5%90%88%E3%82%8F%E3%81%9B-3.jpg",
    description:
      '<h1>価格や商品ではなく「あなたで選ばれる」営業や接客の「クロージング」とは！</h1>\n\n<p>お客様の視点（購買動機）を理解し、お客様と次に繋がるクロージングの基本を知ることが出来る、<br>\n企業営業研修プログラムをベースにした、参加型体験学習セミナーです。</p>\n\n<p>あなたのビジネスシーンで明日から即実践して活用いただけます。</p>\n\n<h1>＜開催日時＞ 2020年1月29日（水）PM7:30からPM9:30</h1>\n\n<p>＜会　場＞<br>\nMeetsセミナールーム<br>\n東京都千代田区平河町1-3-6 BIZMARKS麹町 2F <br>\n有楽町線「麹町」または、半蔵門線「半蔵門」1番・6番出口 徒歩3分</p>\n\n<p>＜参加費＞　5,000円（税込）</p>\n\n<p>＜参加者人数＞　6名様限定<br>\n＊本セミナーはマンツーマンのセッションプログラムを基本にしていますので、参加者1名様から実施させていただきます。<br>\n＊当サイトでの参加人数には限りがありますのでご了承下さい。　</p>\n\n<p>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊</p>\n\n<p>「検討します。」<br>\n「またお伺いします..。」</p>\n\n<p>こんな言葉をお客様から言われたコトはありませんか？</p>\n\n<p>この言葉を言われるお客様が、あなたが提案する商品やサービスを購入されるコトは、この後なかなかありませんよね。</p>\n\n<p>まずは、お客様に価格や商品ではなく『あなたで選ばれる』営業や接客のクロージングの基本を理解することが重要です。</p>\n\n<p>クロージングとは、営業や接客をする上での最終地点であるように言われる場合が多いですが、その最終地点（購入や契約）にたどりつくまでの道のり（過程・プロセス）を言います。</p>\n\n<p>そんなクロージングの基本を理解し、お客様視点（購買動機）を知ることが出来、あなたの「行動力」「判断力」が変わります。</p>\n\n<p>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊</p>\n\n<p>通常のセミナーや講座では、講師が一方的に伝える『ONEWAY』が多く、難しい講座形式のセミナーはちょっと苦手って方も多いと思います。</p>\n\n<p>安心してください。</p>\n\n<p>本セミナーでは、まずあなたの無意識の思考を変える参加型『脳トレ』で、あなたの考え方をビジネス思考に変える方法をゲーム感覚で学びます。</p>\n\n<h2>知識やノウハウを学ぶだけのセミナーではなく、あなた自身が自ら「行動」を起こし、明日から即実践可能な方法を伝える、体験学習を主体とするセッション形式のセミナーです。</h2>\n\n<p>＜こんな方を対象としています＞<br>\n◇ ビジネスパーソン（働いている方）を対象としています。<br>\n◇ 士業、生保営業、接客サービス業、営業職、管理職/マネージャーの方<br>\n◇ 経営責任者・個人事業主などの経営に携わる責任者の方にもお勧めします。<br>\n◇ 男女共にご参加頂けます。年齢に制限はありません。</p>\n\n<p>＜期待できる効果 / 参加者の声＞<br>\n「目標設定、お客さまへの提案方法、アプローチなどとても勉強になりました。」（30代営業職 男性）<br>\n「 営業の心構えから自己紹介の重要性まで、会社では中々学ぶ機会がないので、知ることが出来てよかったです。」（20代 営業職 男性）<br>\n「クロージングが課題だと思っていましたが、まず自分が提供しているサービスの価値を伝えることが大切だと気づきました。」（20代サービス業 女性）<br>\n「営業の優先順位とプロセスを自分の中で消化できました。」（20代営業職 女性）<br>\n「プレゼンからクロージングへのアプローチが理解できました。」（40代営業職 男性）</p>\n\n<p><img src="https://meets.doorkeeper.jp/files/9138facb7f6dabcecc0c8957a9ead0003bd46abf/%E3%83%A1%E3%83%83%E3%82%BB%E3%83%BC%E3%82%B81.jpg" alt="メッセージ1.jpg"></p>\n\n<p><img src="https://meets.doorkeeper.jp/files/e29e0db2a49dc8018c98dc096a7d379c860433db/%E3%82%B9%E3%82%AF%E3%83%AA%E3%83%BC%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%83%E3%83%88_2019-10-27_13.51.10.png" alt="スクリーンショット_2019-10-27_13.51.10.png"></p>\n\n<p>＜今までご参加頂いた方々＞<br>\n独立して自分のお店（飲食店）を開業される方、不動産営業、入社1年目の営業マン、セールスレディ、生保営業・代理店の方、美サロンオーナー、コンサルタント、コーチング、研究所所員など多数参加されています。</p>\n\n<p><img src="https://stat.ameba.jp/user_images/20181022/20/kuri-117/72/70/j/o0752049214289065815.jpg" alt="image"></p>\n\n<p>＜セミナー内容＞<br>\n◆ 『クロージングの基本を理解する（ 2ステップトレーニング ）』<br>\n1）『営業力と創造性の強化 – 3つのポイント - 』<br>\n2）『お客様と繋がるコミュニケーションアプローチ法』</p>\n\n<p><img src="https://stat.ameba.jp/user_images/20180216/22/kuri-117/c0/9c/j/o0373028014132990817.jpg" alt="image"></p>\n\n<p>まずは、ビジネスシーンを例題にした実践形式の参加型『脳トレ』で、誰でも簡単に理解できる、ビジネス思考に考え方を変える方法を体感していただきます。</p>\n\n<p>そして、お客様と次に繋がるコミュニケーションアプローチ法を「ペアトーク」で、実際に相手と話す実践形式で体験していただきます。驚くほど簡単な方法で、コミュケーションの基本が理解できます。</p>\n\n<p>◇ 進行プログラム<br>\n1) 営業力と創造性の強化<br>\n・ 参加型「脳トレ」であなたの思考（考え方）をビジネス思考に変える。<br>\n・ お客様の視点（購買動機）とクロージングの基本を理解する「3つのポイント」</p>\n\n<p>2) コミュニケーション活用法<br>\n・ お客様と繋がるコミュニケーション基本3要素<br>\n・ ビジネストークが苦手を克服するコミュニケーション活用法 実践編</p>\n\n<p>3) グループセッション　＊振り返り・質疑応答など</p>\n\n<p>セミナーはちょっと苦手、少人数制のグループワークは不安という方もどうぞ安心してご参加ください。</p>\n\n<p>関西人の講師がリラックスしていただけるゆるふわ雰囲気で進行していきます。</p>\n\n<h2>講師 -プロフィール-</h2>\n\n<p><img src="https://stat.ameba.jp/user_images/20171031/17/kuri-117/59/32/j/o0170014114060158998.jpg" alt="image"><br>\n真鍋 明彦　MANABE AKIHIKO</p>\n\n<p>株式会社ブレイン 代表取締役<br>\nブレイクスルー思考 JPS 東京支部 副支部長<br>\nブランディングプランナー</p>\n\n<p>現場第一主義をモットーに、ブランディングプランナーとして、企業や組織の『価値創造』に取り組むと同時に、ファシリテーターとして、ビジネスに必要なコミュニケーションスキルを活用した「ビジネス開発メソッド」セミナー主宰。</p>\n\n<p>ブランディング実績は、GMS・CVS・DgSのVMDコンサルテーションから上場企業や大手生保会社をクライアントに、商品開発、プロモーション施策、顧客マネージメントに携わり、プランニングデザインからOJTなど実務と指導まで務める。</p>\n\n<p><img src="https://meets.doorkeeper.jp/files/14e194c8dbba4ad7060c8823e3ef930949c321d2/%E3%82%BB%E3%83%9F%E3%83%8A%E3%83%BC%E9%A2%A8%E6%99%AF-1.jpg" alt="セミナー風景-1.jpg"></p>\n\n<p>悩みや課題を抱えるビジネスパーソンの行動背景にある思考の枠組みを変える、ファシリテーションスキルを応用した、セッション形式のセミナー＆企業研修を企画運営。</p>\n\n<p><a href="https://brain.themedia.jp" rel="nofollow">https://brain.themedia.jp</a></p>',
    public_url: "https://meets.doorkeeper.jp/events/102125",
    participants: 0,
    waitlisted: 0,
    ticket_limit: 2,
    lat: 35.6828625,
    long: 139.7397461
  },
  {
    title: "【12月度】ウェブ解析士マスターカリキュラム委員会",
    id: 103240,
    starts_at: "2020-12-16T11:00:00.000Z",
    ends_at: "2020-12-16T12:30:00.000Z",
    venue_name: "ウェブ解析士協会 事務局会議室6F",
    address: "東京都新宿区西新宿8-14-19　西新宿STビル6F",
    published_at: "2020-01-25T07:33:27.932Z",
    updated_at: "2020-01-25T07:33:27.940Z",
    group: 3044,
    banner:
      "https://dzpp79ucibp5a.cloudfront.net/events_banners/103240_normal_1579937605_101913_normal_1576651603_94464_normal_1562320458_logo_waca_wam01.png",
    description:
      '<h2>ウェブ解析士マスターカリキュラム委員会の概要</h2>\n\n<p>2021年度ウェブ解析士マスター講座および、ウェブ解析士マスターのあるべき姿を検討、研究し、実践的なマーケティングをとおして改善し、実行します。</p>\n\n<p>WACA正会員でウェブ解析士マスターの方であれば、参加可能です。</p>\n\n<h3>基本方針</h3>\n\n<ul>\n<li>毎月第3水曜日 20時 - 21時30分が基本スケジュールとなります。</li>\n<li>オンラインでの参加も可能です。　<a href="https://zoom.us/j/558890457" rel="nofollow">https://zoom.us/j/558890457</a></li>\n<li>無料で参加いただけますが、マーケティング活動で協力をお願いすることになります。</li>\n</ul>\n\n<h3>参加要件</h3>\n\n<ul>\n<li>WACA正会員\n-ウェブ解析士マスター</li>\n<li>当日会場に来られる方は、PCやタブレットなど、Zoomに参加できる環境をお持ちください。</li>\n</ul>\n\n<h3>2020年の開催予定（仮）</h3>\n\n<ul>\n<li>2020年01月15日(水) 20時 - 21時30分</li>\n<li>2020年02月19日(水) 20時 - 21時30分</li>\n<li>2020年03月18日(水) 20時 - 21時30分</li>\n<li>2020年04月15日(水) 20時 - 21時30分</li>\n<li>2020年05月20日(水) 20時 - 21時30分</li>\n<li>2020年06月17日(水) 20時 - 21時30分</li>\n<li>2020年07月15日(水) 20時 - 21時30分</li>\n<li>2020年08月19日(水) 20時 - 21時30分</li>\n<li>2020年09月16日(水) 20時 - 21時30分</li>\n<li>2020年10月21日(水) 20時 - 21時30分</li>\n<li>2020年11月18日(水) 20時 - 21時30分</li>\n<li>2020年12月16日(水) 20時 - 21時30分</li>\n</ul>',
    public_url: "https://web-mining.doorkeeper.jp/events/103240",
    participants: 0,
    waitlisted: 0,
    ticket_limit: null,
    lat: 35.6950942,
    long: 139.6914465
  },
  {
    title: "【11月度】ウェブ解析士マスターカリキュラム委員会",
    id: 103239,
    starts_at: "2020-11-18T11:00:00.000Z",
    ends_at: "2020-11-18T12:30:00.000Z",
    venue_name: "ウェブ解析士協会 事務局会議室6F",
    address: "東京都新宿区西新宿8-14-19　西新宿STビル6F",
    published_at: "2020-01-25T07:32:11.991Z",
    updated_at: "2020-01-25T07:32:11.995Z",
    group: 3044,
    banner:
      "https://dzpp79ucibp5a.cloudfront.net/events_banners/103239_normal_1579937527_101913_normal_1576651603_94464_normal_1562320458_logo_waca_wam01.png",
    description:
      '<h2>ウェブ解析士マスターカリキュラム委員会の概要</h2>\n\n<p>2021年度ウェブ解析士マスター講座および、ウェブ解析士マスターのあるべき姿を検討、研究し、実践的なマーケティングをとおして改善し、実行します。</p>\n\n<p>WACA正会員でウェブ解析士マスターの方であれば、参加可能です。</p>\n\n<h3>基本方針</h3>\n\n<ul>\n<li>毎月第3水曜日 20時 - 21時30分が基本スケジュールとなります。</li>\n<li>オンラインでの参加も可能です。　<a href="https://zoom.us/j/558890457" rel="nofollow">https://zoom.us/j/558890457</a></li>\n<li>無料で参加いただけますが、マーケティング活動で協力をお願いすることになります。</li>\n</ul>\n\n<h3>参加要件</h3>\n\n<ul>\n<li>WACA正会員\n-ウェブ解析士マスター</li>\n<li>当日会場に来られる方は、PCやタブレットなど、Zoomに参加できる環境をお持ちください。</li>\n</ul>\n\n<h3>2020年の開催予定（仮）</h3>\n\n<ul>\n<li>2020年01月15日(水) 20時 - 21時30分</li>\n<li>2020年02月19日(水) 20時 - 21時30分</li>\n<li>2020年03月18日(水) 20時 - 21時30分</li>\n<li>2020年04月15日(水) 20時 - 21時30分</li>\n<li>2020年05月20日(水) 20時 - 21時30分</li>\n<li>2020年06月17日(水) 20時 - 21時30分</li>\n<li>2020年07月15日(水) 20時 - 21時30分</li>\n<li>2020年08月19日(水) 20時 - 21時30分</li>\n<li>2020年09月16日(水) 20時 - 21時30分</li>\n<li>2020年10月21日(水) 20時 - 21時30分</li>\n<li>2020年11月18日(水) 20時 - 21時30分</li>\n<li>2020年12月16日(水) 20時 - 21時30分</li>\n</ul>',
    public_url: "https://web-mining.doorkeeper.jp/events/103239",
    participants: 0,
    waitlisted: 0,
    ticket_limit: null,
    lat: 35.6950942,
    long: 139.6914465
  },
  {
    title: "【10月度】ウェブ解析士マスターカリキュラム委員会",
    id: 103238,
    starts_at: "2020-10-21T11:00:00.000Z",
    ends_at: "2020-10-21T12:30:00.000Z",
    venue_name: "ウェブ解析士協会 事務局会議室6F",
    address: "東京都新宿区西新宿8-14-19　西新宿STビル6F",
    published_at: "2020-01-25T07:30:55.913Z",
    updated_at: "2020-01-25T07:30:55.917Z",
    group: 3044,
    banner:
      "https://dzpp79ucibp5a.cloudfront.net/events_banners/103238_normal_1579937453_101913_normal_1576651603_94464_normal_1562320458_logo_waca_wam01.png",
    description:
      '<h2>ウェブ解析士マスターカリキュラム委員会の概要</h2>\n\n<p>2021年度ウェブ解析士マスター講座および、ウェブ解析士マスターのあるべき姿を検討、研究し、実践的なマーケティングをとおして改善し、実行します。</p>\n\n<p>WACA正会員でウェブ解析士マスターの方であれば、参加可能です。</p>\n\n<h3>基本方針</h3>\n\n<ul>\n<li>毎月第3水曜日 20時 - 21時30分が基本スケジュールとなります。</li>\n<li>オンラインでの参加も可能です。　<a href="https://zoom.us/j/558890457" rel="nofollow">https://zoom.us/j/558890457</a></li>\n<li>無料で参加いただけますが、マーケティング活動で協力をお願いすることになります。</li>\n</ul>\n\n<h3>参加要件</h3>\n\n<ul>\n<li>WACA正会員\n-ウェブ解析士マスター</li>\n<li>当日会場に来られる方は、PCやタブレットなど、Zoomに参加できる環境をお持ちください。</li>\n</ul>\n\n<h3>2020年の開催予定（仮）</h3>\n\n<ul>\n<li>2020年01月15日(水) 20時 - 21時30分</li>\n<li>2020年02月19日(水) 20時 - 21時30分</li>\n<li>2020年03月18日(水) 20時 - 21時30分</li>\n<li>2020年04月15日(水) 20時 - 21時30分</li>\n<li>2020年05月20日(水) 20時 - 21時30分</li>\n<li>2020年06月17日(水) 20時 - 21時30分</li>\n<li>2020年07月15日(水) 20時 - 21時30分</li>\n<li>2020年08月19日(水) 20時 - 21時30分</li>\n<li>2020年09月16日(水) 20時 - 21時30分</li>\n<li>2020年10月21日(水) 20時 - 21時30分</li>\n<li>2020年11月18日(水) 20時 - 21時30分</li>\n<li>2020年12月16日(水) 20時 - 21時30分</li>\n</ul>',
    public_url: "https://web-mining.doorkeeper.jp/events/103238",
    participants: 0,
    waitlisted: 0,
    ticket_limit: null,
    lat: 35.6950942,
    long: 139.6914465
  }
];

export default {
  load(id) {
    return database.find(event => event.id === id)
  }
}